{
  "residents": "Incarcerated People",
  "residents_immigration": "Detained People",
  "staff": "Staff",
  "confirmed": "Cumulative Cases",
  "confirmed_rate": "Cumulative Case Rate",
  "confirmed_label": "Cases",
  "deaths": "Cumulative Deaths",
  "deaths_rate": "Death Rate",
  "deaths_label": "Deaths",
  "active": "Active Cases",
  "active_rate": "Active Case Rate",
  "active_label": "Active Cases",
  "tested": "Tests",
  "tested_label": "Tests",
  "tested_rate": "Test Rate",
  "data_score": "Data Grade",
  "jurisdiction": "Jurisdiction",
  "residents_initiated": "Incarcerated people",
  "staff_initiated": "Staff",
  "initiated_percent": "Rate",
  "initiated_total": "Total",
  "total": "Total",
  "vaccine_subtitle": "This table reflects data publicly reported by correctional agencies about the administration of COVID-19 vaccines to incarcerated people and staff in their facilities. Agencies differ in the number and definitions of variables they report about vaccination, but, to the best of our knowledge, the numbers reported here refer to the number of people who have received <u>at least</u> one dose of a vaccine. Some individuals may have also received a second dose, though it is not always clear from the data. We will add jurisdictions to this table as more data become available.",
  "vaccine_note": "Vaccination totals refer to the number of people who have received at least one dose of vaccine. The population value used to calculate the vaccination rate for incarcerated people is from January 2021, and the population value used for staff is the most recent data available. Many of the staff population denominators come from the Marshall Project’s data.",
  "map_confirmed": "Each spike represents the number of incarcerated people who have had COVID-19 within a facility",
  "map_confirmed_immigration": "Each spike represents the number of detained people who have had COVID-19 within a facility",
  "map_confirmed_rate": "Each spike represents the % of incarcerated people who have had COVID-19 within a facility",
  "map_confirmed_rate_immigration": "Each spike represents the % of detained people who have had COVID-19 within a facility",
  "map_deaths": "Each spike represents the number of incarcerated people who have died due to COVID-19 within a facility",
  "map_deaths_immigration": "Each spike represents the number of detained people who have died due to COVID-19 within a facility",
  "map_deaths_rate": "Each spike represents the % of incarcerated people who have died due to COVID-19 in a facility",
  "map_deaths_rate_immigration": "Each spike represents the % of detained people who have died due to COVID-19 in a facility",
  "map_active": "Each spike represents the number incarcerated people who currently have COVID-19 in a facility",
  "map_active_immigration": "Each spike represents the number detained people who currently have COVID-19 in a facility",
  "map_active_rate": "Each spike represents the % of incarcerated people who currently have COVID-19 in a facility",
  "map_active_rate_immigration": "Each spike represents the % of detained people who currently have COVID-19 in a facility",
  "map_notes": "<span>This map displays reported COVID-19 cases and related deaths of people incarcerated in carceral facilities across the US. Click on a state to access more data.</span> <br><span>Rates and active cases are not available for all facilities.  <a href='/methods#which-jurisdictions-are-reporting-facility-level-data'>Learn why.</a></span>",
  "map_notes_immigration": "<span>This map displays COVID-19 cases and related deaths of people detained by ICE in facilities across the US, as well as the boundaries for the <a href='https://www.ice.gov/contact/field-offices?office=16#slc'>24 ICE Enforcement & Removal Operations Field Office regions</a>.</span>",
  "map_tested": "Each spike represents the number of incarcerated people who have been tested for COVID-19 within a facility",
  "map_tested_rate": "Each spike represents the % of incarcerated people who have been tested for COVID-19 within a facility",
  "state": "State Facilities",
  "federal": "Federal Facilities",
  "county": "County Jails",
  "immigration": "ICE Detention Centers",
  "state_summary_title": "Summary",
  "unavailable": "Unavailable",
  "nat_map_title": "This map displays COVID-19 cases and related deaths of people incarcerated in prisons and jails across the US. Click on a state to access more data.",
  "state_map_title": "Map of ${stateName} with spikes representing the active metric for each facility.",
  "empty_legend_message": "no data available",
  "scroll_up": "Back to top"
}
