{
  "intro": {
    "title": "COVID Behind Bars Data Project",
    "subtitle": "UCLA Law",
    "body": "We collect and report data on COVID-19 in prisons, jails, and immigration detention centers, as well as pandemic-related prison and jail releases, legal filings and court orders, and grassroots and community organizing efforts. Our team is still in the process of adding all of our facility-level data to the national and state maps. Please check back regularly for updates."
  },
  "map": {
    "title": "Showing ${metric} in carceral facilities",
    "description": "<span>This map displays reported COVID-19 cases and related deaths of people incarcerated in carceral facilities across the US. Click on a state to access more data.</span> <br><span>Rates and active cases are not available for all facilities.  <a href='/methods#which-jurisdictions-are-reporting-facility-level-data'>Learn why.</a></span>",
    "labels": {
      "confirmed": "Each spike represents the number of incarcerated people who have had COVID-19 within a facility",
      "confirmed_rate": "Each spike represents the % of incarcerated people who have had COVID-19 within a facility",
      "deaths": "Each spike represents the number of incarcerated people who have died due to COVID-19 within a facility",
      "deaths_rate": "Each spike represents the % of incarcerated people who have died due to COVID-19 in a facility",
      "active": "Each spike represents the number incarcerated people who currently have COVID-19 in a facility",
      "active_rate": "Each spike represents the % of incarcerated people who currently have COVID-19 in a facility",
      "tested": "Each spike represents the number of incarcerated people who have been tested for COVID-19 within a facility",
      "tested_rate": "Each spike represents the % of incarcerated people who have been tested for COVID-19 within a facility"
    },
    "notes": "<span>This map displays reported COVID-19 cases and related deaths of people incarcerated in carceral facilities across the US. Click on a state to access more data.</span> <br><span>Rates and active cases are not available for all facilities.  <a href='/methods#which-jurisdictions-are-reporting-facility-level-data'>Learn why.</a></span>"
  },
  "table": {
    "title": "Facilities with the highest ${metric}",
    "note": [
      "Testing and reporting practices vary widely by correctional agency. True case and mortality counts are likely higher and may be significantly higher than reported.",
      "Rates are calculated using a denominator of facility-level population as of February 2020. See our methodology to learn more about why we chose this approach."
    ]
  },
  "vaccineTable": {
    "title": "COVID-19 Vaccines in State and Federal Prisons ",
    "subtitle": "This table reflects data publicly reported by state and federal correctional agencies about the administration of COVID-19 vaccines to incarcerated people and staff in their facilities. The data reported here generally refer to people who have received <u>at least one dose</u> of a vaccine. There are some exceptions, noted with a flag, when agencies report only the number of people who have completed their vaccination schedules, and not the number of people partially vaccinated. Staff are generally not required to report their vaccination status to their employers, so the total numbers of staff who are vaccinated may be higher. \n",
    "columnHeaders": {
      "jurisdiction": "Jurisdiction",
      "residents_rate": "Vaccination Rate for Incarcerated People",
      "staff_rate": "Vaccination Rate for Staff"
    },
    "note": [
      "Rates for incarcerated people are calculated using a population denominator from June 2021, and rates for staff are based on the most recent population data available. Many of the staff population values come from data collected by <a href=\"https://github.com/themarshallproject/COVID_prison_data\">The Marshall Project</a>.",
      "We collect additional data on vaccine administration; these variables are presented in our full dataset on <a href=\"https://github.com/uclalawcovid19behindbars/data\">GitHub</a>. These include state-level data on the number of incarcerated people and staff who are fully vaccinated, facility-level data on the number of staff and incarcerated people who are vaccinated, and data from several county jail systems. <a href=\"http://uclacovidbehindbars.org/blog/vaccinedata\">Click here</a> to learn more information about the vaccine data we collect."
    ],
    "flag_note": [
      {
        "entity": "federal",
        "text": "Federal Bureau of Prisons only reports the number of people who have completed their vaccination schedules. The number of people who have received at least one dose may be higher."
      },
      {
        "entity": "maine",
        "text": "Maine only reports the number of people who have completed their vaccination schedules. The number of people who have received at least one dose may be higher."
      },
      {
        "entity": "arizona",
        "text": "Arizona only reports the number of people who have completed their vaccination schedules. The number of people who have received at least one dose may be higher."
      },
      {
        "entity": "south carolina",
        "text": "South Carolina only reports the number of people who have completed their vaccination schedules. The number of people who have received at least one dose may be higher."
      }
    ]
  },
  "sponsors": {
    "title": "Our generous supporters include:",
    "logos": [
      {
        "image": "/images/cdc-logo.svg",
        "link": "/",
        "alt": "CDC Logo"
      },
      {
        "image": "/images/vital-projects-fund-logo.svg",
        "link": "/",
        "alt": "Vital Projects Fund Logo"
      },
      {
        "image": "/images/arnold-ventures-logo.svg",
        "link": "/",
        "alt": "Arnold Ventures Logo"
      }
    ]
  }
}
